/* File size, shown as a number and units. The first %@ is the number (for instance: 6.72), and the second %@ is the unit (for instance: MB) */
"%@ %@" = "%1$@ %2$@";

/* File size, shown as a number and units, and number of bytes. The first %@ is the number (for instance: 6.72), the second %@ is the unit (for instance: MB), and the third is the actual number of bytes (for instance 6,722,309) */
"%@ %@ (%@ bytes)" = "%1$@ %2$@ (%3$@ байт)";

/* Plural form of 'bytes', when used for file size */
"bytes" = "байт";

/* Singular form of 'bytes', when used for file size */
"bytes Singular" = "байт";

/* Plural form of 'EB' (exabyte), when used for file size */
"EB" = "ЭБ";

/* Singular form of 'EB' (exabyte), when used for file size */
"EB Singular" = "ЭБ";

/* Plural form of 'GB' (gigabyte), when used for file size */
"GB" = "ГБ";

/* Singular form of 'GB' (gigabyte), when used for file size */
"GB Singular" = "ГБ";

/* Plural form of 'KB' (kilobyte), when used for file size */
"KB" = "КБ";

/* Singular form of 'KB' (kilobyte), when used for file size */
"KB Singular" = "КБ";

/* Plural form of 'MB' (megabyte), when used for file size */
"MB" = "МБ";

/* Singular form of 'MB' (megabyte), when used for file size */
"MB Singular" = "МБ";

/* Plural form of 'PB' (petabyte), when used for file size */
"PB" = "ПБ";

/* Singular form of 'PB' (petabyte), when used for file size */
"PB Singular" = "ПБ";

/* Plural form of 'TB' (terabyte), when used for file size */
"TB" = "ТБ";

/* Singular form of 'TB' (terabyte), when used for file size */
"TB Singular" = "ТБ";

/* Plural form of 'YB' (yottabyte), when used for file size */
"YB" = "ЙБ";

/* Singular form of 'YB' (yottabyte), when used for file size */
"YB Singular" = "ЙБ";

/* Plural form of 'ZB' (zettabyte), when used for file size */
"ZB" = "ЗБ";

/* Singular form of 'ZB' (zettabyte), when used for file size */
"ZB Singular" = "ЗБ";

/* File size shown for an empty file, when 'special zero handling' is enabled, and using 'bytes' as units. This is basically what Finder shows in the info panel for an empty file. */
"Zero bytes" = "0 байт";

/* File size shown for an empty file, when 'special zero handling' is enabled, and using 'KB' as units. This is basically what Finder shows in the info panel for an empty file. */
"Zero KB" = "0 КБ";

